Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# NoChats
source: Welcome to Telegram
ar: أهلًا بك في تيليجرام
be: Вітаем вас у Telegram
ca: Us donem la benvinguda
de: Willkommen bei Telegram
es: Bienvenido a Telegram
fa: به تلگرام خوش آمدید
fi: Tervetuloa Telegramiin
fr: Bienvenue sur Telegram
id: Selamat Datang di Telegram
it: Benvenuto su Telegram
ko: 텔레그램에 오신 것을 환영합니다
ms: Selamat datang ke Telegram
nl: Welkom bij Telegram
pl: Witamy w Telegramie
pt_br: Boas-vindas ao Telegram
ru: Добро пожаловать
sv: Välkommen till Telegram
tr: Telegram'a hoş geldiniz
uk: Вітаємо в Telegram
uz: Telegramga xush kelibsiz
zh_cn: 暂无对话……
zh_tw: 暫無對話……

# NoChatsContactsHelp
source: Start messaging by tapping one of your contacts below.
ar: ابدأ المراسلة بالضغط على جهة من جهات اتصالك في الأسفل.
be: Каб пачаць перапісвацца, націсніце на адзін з вашых кантактаў ніжэй.
ca: Comenceu a enviar missatges tocant un dels contactes de sota.
de: Beginne eine Nachricht, indem du unten auf einen deiner Kontakte tippst.
es: Toca uno de tus contactos e inicia una conversación.
fi: Aloita viestittely napauttamalla jotakuta yhteystiedoistasi alta.
fr: Commencez à discuter en appuyant sur le bouton en bas à droite.
it: Inizia a messaggiare toccando uno dei contatti qui sotto.
ko: 아래에 있는 연락처 하나를 탭하여 대화를 시작해보세요.
ms: Mula bermesej dengan menekan kenalan anda di bawah.
nl: Start een gesprek door hieronder op 1 van je contacten te tikken.
pl: Rozpocznij wysyłanie wiadomości, dotykając jednego ze swoich kontaktów poniżej.
pt_br: Comece a conversar ao tocar em um dos seus contatos abaixo.
ru: Чтобы начать переписку, нажмите на один из контактов ниже.
sv: Börja skriva genom att trycka på en av dina kontakter nedan..
tr: Aşağıdaki kişilerinizden birine dokunarak mesajlaşmaya başlayın.
uk: Щоб почати спілкування, виберіть один з контактів нижче.

# NoChatsHelp
source: Start messaging by tapping the pencil button in the bottom right corner.
ar: ابدأ المراسلة عبر الضغط على زر القلم في الزاوية السفلية للشاشة.
be: Каб пачаць перапісвацца, націсніце кнопку алоўка ў правым ніжнім кутку.
ca: Comenceu a enviar missatges tocant el botó del llapis a la part inferior dreta.
de: Tippe unten auf den Stift für deine erste Chatnachricht.
es: Envía mensajes tocando el botón del lápiz en la esquina inferior derecha.
fa: با زدن دکمه مداد در گوشه پایین سمت چپ پیام‌رسانی را شروع کنید.
fi: Aloita viestittely painamalla oikean alakulman kynäpainiketta.
fr: Commencez à discuter en appuyant sur le bouton en bas à droite.
id: Mulai obrolan dengan menekan tombol pensil di sudut kanan bawah.
it: Inizia a messaggiare toccando il pulsante con la matita in basso a destra.
ko: 오른쪽 밑에 있는 연필 버튼을 가볍게 눌러 대화를 시작하세요.
ms: Mula bermesej dengan menekan butang pensil di penjuru kanan bawah.
nl: Begin een gesprek door op de opstelknop rechtsonder te drukken.
pl: Rozpocznij wysyłanie wiadomości, dotykając przycisk ołówka w prawym dolnym rogu.
pt_br: Comece a conversar ao tocar no botão de lápis no canto inferior direito.
ru: Чтобы написать сообщение, нажмите на значок карандаша в правом нижнем углу.
sv: Tryck på skrivsymbolen i nedre högra hörnet för att skriva meddelande.
tr: Sağ alt köşedeki kalem düğmesine dokunarak mesajlaşmaya başlayın.
uk: Почніть спілкування, натиснувши на олівець у правому нижньому кутку.
uz: Pastki oʻng burchakdagi qalam tugmasini bosish orqali xabar yozishni boshlang.
zh_cn: 要开始对话 请点击右下角的铅笔按钮 或者点击菜单按钮查看更多选项。
zh_tw: 要開始對話 請點擊右下角的鉛筆按鈕 或者點擊功能表按鈕查看更多選項。

# NoComments
source: No comments here yet...
ar: لا توجد تعليقات بعد...
be: Пакуль тут няма каментарыяў...
ca: Encara no hi ha cap comentari...
de: Noch keine Kommentare...
es: Aún no hay comentarios...
fa: هنوز دیدگاهی ارسال نشده است...
fi: Ei vielä kommentteja...
fr: Aucun commentaire ici pour le moment…
id: Belum ada komentar...
it: Ancora nessun commento...
ko: 아직 댓글이 없습니다...
ms: Belum ada komen di sini...
nl: Nog geen opmerkingen
pl: Tu jeszcze nie ma komentarzy…
pt_br: Nenhum comentário ainda...
ru: Комментариев пока нет...
sv: Inga kommentarer än...
tr: Burada henüz yorum yok…
uk: Коментарів ще немає...

# NoContacts
source: No contacts yet
ar: لا توجد جهات اتصال بعد
be: Пакуль што няма кантактаў
ca: Encara no hi ha cap contacte
de: Noch keine Kontakte
es: Aún no hay contactos
fa: هنوز مخاطبی موجود نیست
fi: Ei vielä yhteystietoja
fr: Aucun contact pour l'instant
id: Belum ada kontak
it: Ancora nessun contatto
ko: 연락처 없음
ms: Belum ada kenalan
nl: Nog geen contacten
pl: Nie ma kontaktów
pt_br: Ainda não há contatos.
ru: Контактов пока нет
sv: Inga kontakter än
tr: Henüz kişi yok
uk: Контактів ще немає
uz: Hozircha kontaktlar yo‘q
zh_cn: 还没有联系人
zh_tw: 還沒有聯絡人

# NoContactsYet
source: You have no contacts on Telegram yet
ar: ليس لديك جهات اتصال على تيليجرام بعد
be: У вас пакуль няма кантактаў у Telegram
ca: Encara no teniu contactes al Telegram
de: Du hast bei Telegram noch keine Kontakte
es: Aún no tienes contactos en Telegram
fa: هنوز مخاطبی در تلگرام ندارید
fi: Sinulla ei ole vielä yhteystietoja Telegramissa
fr: Vous n'avez pas encore de contacts sur Telegram
id: Belum ada kontak di Telegram
it: Non hai ancora contatti su Telegram
ko: 아직 텔레그램에 연락처가 없습니다
ms: Anda belum ada kenalan di Telegram
nl: Je hebt nog geen contacten op Telegram
pl: Nie masz jeszcze żadnych kontaktów w Telegramie
pt_br: Você ainda não tem contatos no Telegram
ru: У Вас пока нет контактов
sv: Du har inga kontakter på Telegram än
tr: Telegram'da henüz kişiniz yok
uk: У вас поки що немає контактів у Telegram

# NoContactsYetLine1
source: Invite friends to try Telegram
ar: دعوة الأصدقاء لتجربة تيليجرام
be: Запрасіць сяброў паспрабаваць Telegram
ca: Convideu amistats al Telegram
de: Freunde zu Telegram einladen
es: Invita a tus amigos a probar Telegram
fa: دعوت کردن دوستان به تلگرام
fi: Kutsu kavereitasi Telegramiin
fr: Inviter des amis à essayer Telegram
id: Undang teman ke Telegram
it: Invita gli amici a provare Telegram
ko: 친구를 텔레그램으로 초대해보세요
ms: Undang rakan untuk cuba Telegram
nl: Nodig vrienden uit om Telegram te proberen
pl: Zaproś znajomych do wypróbowania Telegrama
pt_br: Convide amigos para testar o Telegram
ru: Пригласите друзей в Telegram
sv: Bjud in vänner att testa Telegram
tr: Arkadaşlarınızı Telegram'ı denemeye davet edin
uk: Запросіть друзів до Telegram

# NoContactsYetLine2
source: Find people nearby to chat with
ar: العثور على الأشخاص القريبين للتحدث معهم
be: Знайсці людзей паблізу для перапіскі
ca: Trobeu gent a prop amb qui xerrar
de: Leute in der Nähe zum Chatten finden
es: Encuentra personas cerca para chatear
fa: پیدا کردن افراد نزدیک
fi: Hae lähellä olevia keskustelunhaluisia
fr: Trouver des personnes à proximité pour discuter
id: Cari pengguna sekitar untuk mengobrol
it: Trova persone nelle vicinanze con cui chattare
ko: 주위에 대화할 사람들을 찾아보세요
ms: Cari orang berhampiran untuk bual
nl: Vind mensen dichtbij om mee te chatten
pl: Znajdź osoby w pobliżu, z którymi możesz porozmawiać
pt_br: Encontre pessoas próximas
ru: Попробуйте найти людей рядом
sv: Sök folk i närheten att chatta med
tr: Sohbet etmek için yakındaki kişileri bulun
uk: Спробуйте знайти людей поблизу

# NoContactsYetLine3
source: Search people by username
ar: البحث عن أشخاص عبر اسم المستخدم
be: Шукаць людзей па імені карыстальніка
ca: Cerqueu persones per nom d'usuari
de: Leute über Benutzername finden
es: Busca por nombre de usuario
fa: جستجوی افراد با نام کاربری
fi: Hae henkilöitä käyttäjänimellä
fr: Rechercher par nom d'utilisateur
id: Cari berdasarkan username
it: Cerca persone tramite username
ko: 아이디를 통해 사람들을 찾아보세요
ms: Cari orang dengan nama samaran
nl: Zoek mensen op gebruikersnaam
pl: Wyszukaj osoby po nazwie użytkownika
pt_br: Busque pessoas por nome de usuário
ru: Введите в поиске имя пользователя
sv: Sök folk på användarnamn
tr: Kullanıcı adına göre kişi arayın
uk: Введіть у пошуку псевдонім

source: No emoji found
ar: لم يتم العثور على رموز
be: Эмодзі не знойдзены
ca: No s'ha trobat cap emoji
de: Kein Emoji gefunden
es: No se encontraron emojis
fa: اموجی یافت نشد
fi: Emojeita ei löytynyt
fr: Aucun emoji trouvé
id: Emoji tidak ditemukan
it: Nessuna emoji trovata
ko: 이모지 없음
ms: Tiada emoji dijumpai
nl: Geen Emoji gevonden
pl: Nie znaleziono emoji
pt_br: Nenhum emoji encontrado
ru: Эмодзи не найдены
sv: Inga emojier hittade
tr: İfade bulunamadı
uk: Емодзі не знайдено
uz: Emoji topilmadi

# NoExceptions
source: This section will list all chats with non-default notification settings. You can customize notifications for a chat by opening its profile and choosing 'Notifications'.
ar: يحوي هذا القسم على جميع المحادثات التي تملك إعدادات إشعارات مخصصة. يمكنك تخصيص إشعارات المحادثات عبر فتح صفحاتها واختيار 'الإشعارات'.
be: Тут будуць паказвацца ўсе чаты з наладжвальнымі апавяшчэннямі. Вы можаце дапасаваць апавяшчэнні для чата, калі адкрыеце яго профіль і выбераце «Апавяшчэнні».
ca: Aquesta secció llista tots els xats amb notificacions personalitzades. Podeu personalitzar les notificacions d'un xat si obriu el seu perfil i trieu «Notificacions».
de: Deine angepassten Benachrichtigungen werden in diesem Bereich angezeigt. Um Benachrichtigungen anzupassen, Chat mit dem Gesprächspartner öffnen, Profilbild antippen, dann 'Mitteilungen' und 'Anpassen'.
es: Aquí aparecerán los chats que no tengan los ajustes por defecto para las notificaciones. Puedes personalizar las notificaciones para un chat abriendo su información y seleccionando “Notificaciones”.
fa: در این قسمت تمامی گفتگوها با تنظیمات اعلان غیرپیش‌فرض فهرست خواهد شد. شما می‌توانید اعلان‌های یک گفتگو را با باز کردن پروفایل آن بر انتخاب «اعلان‌ها» سفارشی‌سازی کنید.
fi: Tämä osio näyttää kaikki keskustelusi, joiden ilmoitusasetukset poikkeavat oletusasetuksista. Voit mukauttaa keskustelun ilmoitusasetuksia avaamalla sen profiilisivun ja valitsemalla kohdan "Ilmoitukset".
fr: Cette section listera tous les échanges avec des notifications personnalisées. Pour personnaliser les notifications d'un échange, ouvrez son profil et sélectionnez 'Notifications'.
id: Bagian ini akan menampilkan semua obrolan dengan pengaturan notifikasi non-bawaan. Anda dapat menyesuaikan notifikasi untuk obrolan dengan membuka profil dan memilih 'Notifikasi'.
it: Questa sezione mostrerà tutte le chat con impostazioni di notifica non di default. Puoi personalizzare le notifiche per una chat aprendo il suo profilo e scegliendo 'Notifiche'.
ko: 기본과 다르게 알림 설정이 된 대화방이 이 부분에 모두 나열됩니다. 대화방의 프로필을 열고 '알림'을 선택하여 알림 설정을 맞춤하실 수 있습니다.
ms: Seksyen ini akan senaraikan semua bual dengan aturan notifikasi paras asal. Anda boleh sesuaikan notifikasi untuk bual dengan membuka profil dan pilih Notifikasi.
nl: Hier vind je alle chats met niet-standaard berichtgevingsinstellingen. Je kunt de instellingen van een chat wijzigen door het profiel te openen en naar ‘Berichtgeving’ te gaan.
pl: W tej sekcji zostaną wyświetlone wszystkie czaty z ustawieniami powiadomień innymi niż domyślne. Możesz dostosować powiadomienia dla czatu, otwierając jego profil i wybierając "Powiadomienia".
pt_br: Esta seção irá listar todos os chats que possuem configurações que não são padrão. Você pode personalizar notificações para um chat abrindo o perfil do mesmo e escolhendo 'Notificações'.
ru: В этом разделе будут показаны все чаты с особыми настройками уведомлений. Чтобы задать свои настройки для чата, откройте профиль чата > Уведомления.
sv: Här listas alla chattar med anpassade aviseringsinställningar. Du kan anpassa aviseringar för en chatt genom att öppna profilen och där välja "Aviseringar".
tr: Bu bölüm, varsayılan bildirim ayarlarına sahip olmayan tüm sohbetleri listeler. Bir sohbete ait bildirimleri, profilini açıp 'Bildirimler' seçeneğinden özelleştirebilirsiniz.
uk: У цьому списку відображатимуться чати з особливими налаштуваннями сповіщень. Налаштувати сповіщення для окремих чатів можна в розділі «Сповіщення» профілю чату.
uz: Ushbu bo'lim noodatiy bildirishnomalarga ega xabarlar ro'yxatini o'z ichiga oladi. Istalgan chat uchun bildirishnoma sozlamalarini ushbu chat profilidagi "BIldirishnomalar" punktidan o'zgartirishingiz mumkin.
zh_cn: 此选项列举了所有未遵循默认通知策略的对话。 您可以打开特定对话的资料页，通过「通知」选项为其自定义通知策略。
zh_tw: 此選項列舉了所有未遵循默認通知策略的對話。 您可以打開特定對話的資料頁，通過「通知」選項為其自定義通知策略。

# NoFilesFound
source: No results found
ar: لم يتم العثور على نتائج
be: Нічога не знойдзена
ca: No s'han trobat resultats
de: Nichts gefunden
es: No se encontraron resultados
fa: نتیجه‌ای یافت نشد
fi: Tuloksia ei löytynyt
fr: Aucun résultat trouvé
id: Tidak ada hasil di temukan
it: Nessun risultato trovato
ko: 검색 결과가 없습니다
ms: Tiada keputusan dijumpai
nl: Geen resultaten
pl: Nie znaleziono wyników
pt_br: Nenhum resultado
ru: Ничего не найдено
sv: Inga filer hittades
tr: Sonuç bulunamadı
uk: Нічого не знайдено
uz: Natijalar topilmadi

# NoFilesFoundInfo
source: There are no matches with **{0}** in current directory.
ar: ما من ملفات باسم **⁨{0}⁩** في هذا المجلد.
be: Няма супадзенняў з **{0}** у бягучым каталозе.
ca: No hi ha res amb **{0}** a la carpeta actual.
de: **{0}** konnte in diesem Verzeichnis leider nicht gefunden werden.
es: No hay coincidencias con **{0}** en el directorio actual.
fa: نتیجه‌ای مطابق با **⁨{0}⁩** در مسیر فعلی شما وجود ندارد.
fi: Tästä kansiosta ei löytynyt tuloksia haulla **{0}**.
fr: Il n'y a aucun résultat pour **{0}** dans le dossier actuel.
id: Tidak ada kecocokan dengan **{0}** dalam direktori saat ini.
it: Non ci sono risultati per **{0}** nella cartella corrente.
ko: 현재 디렉토리에 **{0}** 같은 것이 없습니다.
ms: Tiada yang menyerupai **{0}** di direktori terkini.
nl: Geen resultaten voor **{0}** in de huidige map.
pl: W bieżącym folderze brak jest plików zawierających **{0}**.
pt_br: Nada que corresponda com **{0}** na pasta de arquivos atual.
ru: В выбранной папке ничего не найдено по запросу **{0}**.
sv: **{0}** hittas inte i den aktiva mappen.
tr: Geçerli dizinde **{0}** ile eşleşme yok.
uk: За запитом **{0}** у цій теці нічого не знайдено.
uz: Tanlangan jildda **{0}** soʻrovi boʻyicha hech narsa topilmadi.

# NoFilesInfo
source: This folder is empty.
ar: هذا المجلد فارغ.
be: Гэта папка пустая.
ca: Aquesta carpeta està buida.
de: Dieser Ordner ist leer.
es: Esta carpeta está vacía.
fa: این پوشه خالی است.
fi: Tämä kansio on tyhjä.
fr: Ce dossier est vide.
id: Folder ini kosong
it: Questa cartella è vuota.
ko: 폴더가 비었습니다.
ms: Folder ini kosong.
nl: Deze map is leeg.
pl: Ten folder jest pusty.
pt_br: Esta pasta está vazia.
ru: Эта папка пустая.
sv: Mappen är tom
tr: Bu klasör boş.
uk: Ця тека порожня.
uz: Bu jild boʻsh.

source: No GIFs
ar: ما من صور متحركة
be: Няма анімацый
ca: Cap GIF
de: Keine GIFs
es: Sin GIF
fa: گیفی موجود نیست
fi: Ei GIFejä
fr: Aucun GIF
id: Tidak ada GIF
it: Nessuna GIF
ko: GIF가 없습니다
ms: Tiada GIF
nl: Geen GIF's
pl: Brak GIFów
pt_br: Sem GIFs
ru: Нет GIF
sv: Inga GIF:ar
tr: GIF yok
uk: Немає GIF
uz: GIFlar yoʻq

source: No GIFs found
ar: لم يتم العثور على صور متحركة
be: Анімацыі не знойдзены
ca: No s'ha trobat cap GIF
de: Kein GIF gefunden
es: No se encontraron GIF
fa: گیفی یافت نشد
fi: GIFejä ei löytynyt
fr: Aucun GIF trouvé
id: GIF kosong
it: Nessuna GIF trovata
ko: GIF를 찾지 못했습니다
ms: Tiada GIF dijumpai
nl: Geen GIF's gevonden
pl: Nie znaleziono GIFów
pt_br: Nenhum GIF encontrado
ru: GIF не найдены
sv: Inga GIF:ar hittade
tr: GIF bulunamadı
uk: GIF не знайдено
uz: GIFlar topilmadi

# NoGroupsInCommon
source: No common groups
ar: ما من مجموعات مشتركة
be: У вас няма агульных суполак
ca: No hi ha grups en comú
de: Keine gemeinsamen Gruppen
es: Sin grupos en común
fa: گروه مشترکی موجود نیست
fi: Ei yhteisiä ryhmiä
fr: Aucun groupe en commun
id: Tidak ada grup yang sama
it: Nessun gruppo in comune
ko: 공통 그룹이 없습니다
ms: Tiada grup serupa
nl: Nog geen gedeelde groepen
pl: Nie ma wspólnych grup
pt_br: Nenhum grupo em comum
ru: Общих групп пока нет
sv: Inga gemensamma grupper
tr: Ortak grup yok
uk: Спільних груп немає
uz: Umumiy guruhlar yoʻq
zh_cn: 还没有共同加入的群组
zh_tw: 還沒有共同加入的群組

# NoHandleAppInstalled
source: You don't have applications that can handle the file type '{0}', please install one to continue
ar: لا تملك تطبيقًا يمكنه فتح صيغة الملفات '⁨{0}⁩'، يرجى تنزيل تطبيق مناسب للاستمرار
be: У вас няма праграм, каб апрацаваць тып файла '{0}'. Усталюйце адпаведную праграму, каб працягнуць.
ca: No teniu cap aplicació que permeti obrir fitxers de tipus MIME «{0}». Instal·leu-ne una per continuar
de: Du hast keine Applikationen, die den Dateityp '{0}' öffnen könnten. Bitte installiere eine entsprechende Anwendung um fortzufahren.
es: No tienes aplicaciones que puedan manejar el tipo de archivo “{0}”. Por favor, instala una para continuar.
fa: شما هیچ برنامه‌ای جهت باز کردن نوع فایل «⁨{0}⁩» ندارید، لطفاً جهت ادامه چنین برنامه‌ای را نصب نمایید
fi: Sinulla ei ole ohjelmaa, joka voisi avata tiedostotyyppiä '{0}'. Asenna sopiva ohjelma jatkaaksesi
fr: Vous n'avez pas d'application pour les fichiers de type '{0}', installez-en une pour continuer
id: Anda tidak punya aplikasi yang dapat membuka berkas '{0}', harap pasang untuk melanjutkan
it: Non hai applicazioni che possono gestire il tipo di file '{0}': installane una per proseguire
ko: '{0}' 파일 유형을 처리할 수 있는 응용 프로그램이 없습니다. 계속하려면 프로그램을 설치해 주세요
ms: Anda tiada aplikasi yang boleh mengendalikan jenis fail '{0}', sila pasang untuk teruskan
nl: Je hebt geen apps die bestandstype '{0}' kunnen verwerken, gelieve een compatibele app te installeren
pl: Nie masz aplikacji obsługujących pliki typu „{0}”. Zainstaluj jakąś, aby kontynuować.
pt_br: Você não possui um aplicativo que suporte o tipo de arquivo '{0}', por favor instale um para continuar
ru: У вас нет приложения для работы с файлами типа «{0}», пожалуйста, установите его, чтобы продолжить
sv: Du har inte någon app som kan hantera mime-typen '{0}'. Installera en för att fortsätta.
tr: '{0}' dosya türünü çalıştırabilecek uygulamanız yok, devam etmek için lütfen bir tane kurun
uk: У вас немає застосунків, які можуть обробляти файли типу "{0}", встановіть один для продовження.
uz: Sizda “{0}” formatidagi fayl bilan ishlaydigan ilova mavjud emas. Davom ettirish uchun shunday ilovani oʻrnating
zh_cn: 您没有安装可用于执行"{0}"类型文件的应用，请先安装一个再继续
zh_tw: 您沒有安裝可用於執行"{0}"類型文件的程式，請先安裝一個再繼續

# NoMailInstalled
source: Please send an email describing your problem to reports@stel.com
ar: يرجى إرسال بريد إلكتروني على reports@stel.com لإخبارنا بمشكلتك.
be: Адпраўце ліст, растлумачыўшы сваю праблему, на reports@stel.com
ca: Envieu un correu descrivint el vostre problema a reports@stel.com
de: Bitte sende eine E-Mail an reports@stel.com mit einer Beschreibung des Problems.
es: Por favor, envía un correo describiendo tu problema a reports@stel.com
fi: Lähetä viesti sähköpostiosoitteeseen reports@stel.com kertoaksesi ongelmasta.
fr: Merci d'envoyer un courriel expliquant votre problème à reports@stel.com
it: Per favore invia un'email descrivendo il problema a reports@stel.com
ko: 발생한 문제를 자세히 적어 reports@stel.com으로 이메일을 보내 주세요.
ms: Sila kirim emel menerangkan masalah anda ke reports@stel.com.
nl: E-mail ons op sms@stel.com en vertel ons wat het probleem is.
pl: Wyślij e-mail z opisem swojego problemu na adres reports@stel.com
pt_br: Por favor, envie um email descrevendo o problema para reports@stel.com.
ru: Пожалуйста, отправьте нам письмо с описанием Вашей проблемы на reports@stel.com.
sv: Vänligen skicka ett mejl till reports@stel.com och beskriv problemet.
tr: Lütfen sorununuzu açıklayan bir e-postayı reports@stel.com adresine gönderin.
uk: Надішліть електронного листа на reports@stel.com і розкажіть нам про проблему.

# NoMasks
source: No masks yet
ar: لا توجد أقنعة بعد
be: Пакуль што няма масак
ca: Encara no hi ha cap màscara
de: Noch keine Masken
es: Aún no hay máscaras
fa: هنوز ماسکی موجود نیست
fi: Ei vielä naamioita
fr: Aucun masque pour l'instant
id: tidak ada mask
it: Ancora nessuna maschera
ko: 마스크 없음
ms: Belum ada mask lagi
nl: Nog geen maskers
pl: Nie ma masek
pt_br: Nenhuma máscara
ru: Масок пока нет
sv: Inga fotomasker än
tr: Henüz maske yok
uk: Масок ще немає
uz: Hozircha niqoblar yoʻq
zh_cn: 暂无装饰
zh_tw: 暫無裝飾

# NoMedia
source: Share photos and videos in this chat and access them on any of your devices.
ar: شارك الصور والمقاطع المرئية في هذه المحادثة للوصول إليها عبر أي جهاز من أجهزتك.
be: Абагульвайце фота і відэа ў гэтым чаце і майце доступ да іх з любой вашай прылады.
ca: Compartiu fotos i vídeos en aquest xat i accediu-hi des de qualsevol dispositiu.
de: Die hier geteilten Bilder und Videos kannst du von jedem deiner Geräte aufrufen.
es: Comparte fotos y videos en este chat y accede a ellos desde cualquier dispositivo.
fa: عکس‌ها و ویدیوها را در این گفتگو به اشتراک بگذارید و بر روی هر دستگاه خود به آن‌ها دسترسی داشته باشید.
fi: Jaa kuvia ja videoita tähän keskusteluun ja selaa niitä miltä tahansa laitteistasi.
fr: Partagez des photos et des vidéos dans cet échange et accédez-y sur tous vos appareils.
id: Bagikan foto dan video di obrolan ini dan mengaksesnya pada setiap perangkat Anda.
it: Condividi foto e video in questa chat e accedi a essi da ogni tuo dispositivo.
ko: 사진과 동영상을 이 대화방에 공유하여 어느 기기에서나 열람해 보세요.
ms: Kongsi foto dan video dalam bual ini dan akses dari mana-mana peranti.
nl: Deel foto's en video's in deze chat om ze op al je apparaten te kunnen benaderen.
pl: Udostępnij zdjęcia i wideo w tym czacie i korzystaj z nich na dowolnym urządzeniu.
pt_br: Compartilhe fotos e vídeos neste chat e use qualquer um de seus dispositivos para acessá-las.
ru: Поделитесь фото и видео в этом чате, и они будут доступны Вам с любого устройства.
sv: Dela bilder och videofiler i den här chatten och nå dem på alla dina enheter.
tr: Bu sohbette fotoğraf veya videolar paylaşın ve herhangi bir cihazınızdan onlara erişin.
uk: Діліться фото й відео в цьому чаті і майте до них доступ з будь-якого з ваших пристроїв.
uz: Rasm va videolarni bu suhbatda ulashing va istalgan qurilmangizdan ularga kiring.
zh_cn: 在此对话中分享图片和视频，并在您所有的设备上访问。
zh_tw: 在此對話中分享圖片和影片，並在您所有的設備上存取。

# NoMediaAutoDownload
source: No media
ar: معطّل
be: Няма медыя
ca: Cap fitxer
de: kein automatischer Download
es: Desactivada
fa: هیچ رسانه‌ای
fi: Ei käytössä
fr: Aucun média
id: Tidak ada media
it: Disattivato
ko: 다운로드하지 않음
ms: Tiada media
nl: Geen media
pl: Nie ma multimediów
pt_br: Sem mídia
ru: Не загружать
sv: Inaktiverad
tr: Medya yok
uk: Жодних медіа
uz: Hech narsa
zh_cn: 没有媒体
zh_tw: 沒有媒體

# NoMediaSecret
source: Photos and videos from this chat will be shown here.
ar: الصور والمقاطع المرئية من هذه المحادثة ستظهر هنا.
be: Фота і відэа з гэтага чата будуць паказвацца тут.
ca: Aquí es mostraran les fotos i vídeos del xat.
de: Geteilte Bilder und Videos werden hier angezeigt.
es: Las fotos y videos de este chat aparecerán aquí.
fa: عکس‌ها و ویدیوهای این گفتگو، اینجا نمایش داده خواهند شد.
fi: Kuvat ja videot tästä keskustelusta näytetään tässä.
fr: Les photos et vidéos de cet échange s'afficheront ici.
id: Foto dan video dari obrolan ini akan tampil di sini.
it: Le foto e i video di questa chat appariranno qui.
ko: 이 대화방에서 나눈 사진과 동영상을 여기서 보실 수 있습니다.
ms: Foto dan video dari bual ini akan dipaparkan di sini.
nl: Foto's en video's van deze chat verschijnen hier
pl: Zdjęcia i wideo z tego czatu będą pokazane tutaj.
pt_br: Fotos e vídeos deste chat serão mostrados aqui.
ru: Здесь будут отображаться фото и видео из этого чата.
sv: Bilder och videor från den här chatten kommer att visas här.
tr: Bu sohbetteki fotoğraf ve videolar burada gösterilecek.
uk: Фото та відео з цього чату зʼявлятимуться тут.
uz: Bu chatdan rasm va videolar shu yerda koʻrsatiladi.
zh_cn: 此对话中共享的所有图片和视频都会在这里显示。
zh_tw: 此對話中分享的所有圖片和影片都會在這裏顯示。
